{"time": "20240409", "data": {"Space Mining": ["Super aplicacion para el estudio de objetos espaciales"], "Apogee": ["Punto de la órbita en el que un satélite terrestre está más alejado de la Tierra. Las unidades son kilómetros."], "Argument of Perigee (Degrees)": ["Ángulo entre el nodo ascendente y el punto de máxima aproximación de la órbita a la Tierra (perigeo)."], "B* Drag Term": ["También llamado coeficiente de presión de radiación. Las unidades son radios terrestres^-1. Los dos últimos caracteres definen una potencia aplicable de 10."], "Catalog Change Report": ["Informe que detalla los cambios (lanzamientos, incorporaciones, descensos y actualizaciones) del catálogo de satélites (SATCAT). Ahora las partes 4 y 5 del SSR"], "Catalog Number": ["Número secuencial asignado por las Fuerzas Espaciales estadounidenses a medida que se catalogan los objetos. Sinónimos: Número de Catálogo de Satélite, NORAD_CAT_ID y OBJECT_NUMBER."], "Celestial Equator": ["Es una proyección del ecuador terrestre hacia el espacio."], "Checksum": ["Suma de todos los caracteres de la línea de datos, módulo 10."], "Common Name": ["También conocido como OBJECT_NAME, es simplemente el nombre asociado al satélite."], "Conjunction Assessment (CA)": ["Proceso de predicción y notificación de las aproximaciones cercanas entre Objetos Espaciales Residentes (OER) o entre vehículos de lanzamiento y OER."], "Conjunction Data Message (CDM)": ["Formato de mensaje normalizado recomendado por el CCSDS para el intercambio de información sobre conjunciones de vehículos espaciales entre los emisores de evaluaciones de conjunciones (CA) y los propietarios/operadores de satélites y otras partes autorizadas."], "Conjunction Summary Message (CSM) - DEPRECATED": ["El CSM es un mensaje de formato fijo ASCII que contiene información sobre una conjunción prevista entre objetos espaciales."], "Country": ["La nación o grupo que tiene la responsabilidad de un objeto"], "Debris": ["Cualquier objeto con la cadena \"DEB\" o \"COOLANT\" o \"SHROUD\" o \"WESTFORD NEEDLES\" en el nombre común del objeto SATCAT."], "Decay": ["Disminución de la excentricidad de la órbita elíptica de un satélite artificial."], "Decay Date": ["Fecha de reentrada del objeto en la atmósfera terrestre en formato AAAA-MM-DD."], "Decay Message Types": ["SATCAT - Histórico.", "Entrada de deterioro - Histórico.", "Mensaje TIP - Predicción.", "60day Decay - Predicción."], "Eccentricity": ["Constante que define la forma de la órbita (0=circular, Menor que 1=elíptica)."], "Element Number": ["El número ELSET es un recuento en ejecución de todos los ELSET generados por 18 SDS para este objeto."], "Element Set (ELSET)": ["Conjunto de elementos de dos líneas."], "Element Set Epoch": ["Las dos primeras cifras ('13') indican el año. Añada 1900 para los años >= 57, y 2000 para todos los demás. El resto del campo ('236.56031392') es el día juliano del año."], "Epoch": ["La hora concreta en la que se define la posición de un satélite."], "File": ["El número de identificación único del archivo de origen de los datos de un objeto concreto: los números más altos corresponden a cargas más recientes."], "First Derivative of the Mean Motion": ["Es la tasa diaria de cambio en el número de revoluciones que el objeto completa cada día, dividido por 2. Las unidades son revoluciones/día."], "Geosynchronous Report": ["Informe generado utilizando parámetros de búsqueda de periodo de satélite entre 1430-1450 minutos."], "Inclination - Orbital Inclination (Degrees)": ["El ángulo entre el ecuador y el plano de la órbita."], "INTLDES - International Designator": ["También conocido como designación COSPAR o ID NSSDC, es un formato para identificar un objeto de forma única."], "CFSCC": ["El Mando del Componente Espacial de las Fuerzas Combinadas es un componente del Mando Espacial de los Estados Unidos y es responsable de ejecutar operaciones espaciales continuas e integradas para producir efectos globales y en el teatro de operaciones en apoyo de los objetivos nacionales y de los comandantes de combate."], "Latest Data": ["Muestra el último ELSET del objeto."], "Latest ELSET": ["Muestra los últimos 5 ELSETs del objeto."], "Launch Date": ["Fecha de lanzamiento del objeto en formato AAAA-MM-DD."], "Launch Number": ["Código de tres letras que representa el identificador secuencial de una pieza en un lanzamiento."], "Laser Clearinghouse (LCH)": ["Una organización dentro del CFSCC que apoya las actividades láser seguras y responsables coherentes con las necesidades de la defensa nacional."], "Mean Anomaly (degrees)": ["Ángulo, medido desde el perigeo, de la posición del satélite en la órbita referida a una órbita circular de radio igual al semieje mayor."], "Mean Equinox": ["La dirección hacia el equinoccio en una época determinada, restando el efecto de la nutación."], "Message Epoch": ["La hora UTC en que 18 SDS generó un mensaje."], "New Registered User Application": ["Solicitud en línea para obtener una cuenta de usuario en Space-Track.org"], "Object ID": ["El nombre de la CCSDS para designador internacional."], "Object Number - Catalog Number": ["Sinónimos: Número de Catálogo de Satélite, NORAD_CAT_ID, Número de Objeto"], "Orbit Mean-Elements Message (OMM)": ["Una norma internacional aprobada para una representación matemática de la órbita media de un satélite IAW CCSDS 502.0-B-2 Orbit Data Messages Blue Book."], "Orbital Data Request (ODR)": ["La ODR es el formulario que presentan los solicitantes de servicios o información de la SSA."], "Orbital Data Request Process": ["Los procedimientos utilizados por los usuarios de Space-Track.org para solicitar apoyo de servicios avanzados de Conocimiento de la Situación Espacial (SSA)."], "Orbit Inclination (Degrees)": ["El ángulo entre el ecuador y el plano de la órbita."], "Payload": ["Cualquier objeto no clasificado en el SATCAT como cuerpo de cohete o desecho se considera carga útil."], "Perigee": ["Punto de la órbita en el que un satélite terrestre está más cerca de la Tierra. Las unidades son kilómetros."], "Period": ["Número de minutos que tarda un objeto en realizar una órbita completa."], "Precedence": ["En la clase Decay, los valores de PRECEDENCIA más bajos indican datos más recientes."], "Predicted Decay Location": ["En la clase TIP, los valores LAT / LON muestran el lugar sobre el que se prevé que llegue un objeto a 10 km de altitud durante su descenso, no el lugar previsto de impacto contra la Tierra."], "Predicted Decay Time": ["Tiempo previsto para que un objeto llegue a su lugar de decaimiento. Formato: GMT Fecha (AAAA-MM-DD, HH:MM:SS) +/- XX Horas."], "Radar Cross Section (RCS)": ["Medida de lo detectable que es un objeto por radar, medida en metros cuadrados. No proporcionamos valores numéricos de RCS a menos que tenga un requisito válido para verlos. Si necesita estos valores, envíe una Solicitud de Datos Orbitales (ODR) para obtener permiso para los valores RCS. Consulte nuestra página de ayuda en https://www.space-track.org//documentation#/odr."], "Recent Satellite Decays": ["Listado de las últimas desintegraciones de satélites en Space-Track.org."], "Revolution Number at Epoch": ["El número de órbitas que ha completado el objeto en la Hora de la Época."], "Right Ascension (or Longitude) of Ascending Node (degrees)": ["Es el ángulo del nodo ascendente medido ESTE del equinoccio de primavera a lo largo del ecuador celeste."], "Rocket Body": ["La(s) unidad(es) de propulsión utilizada(s) para poner satélites en órbita. Se catalogan de forma diferente a los desechos normales porque pueden llevar a bordo mecanismos o combustible que pueden afectar al comportamiento orbital del cuerpo del cohete incluso después de largos periodos de tiempo. Los cuerpos de cohete también están construidos para soportar altas temperaturas y tensiones asociadas al lanzamiento, por lo que tienen una mayor probabilidad de sobrevivir a la reentrada y requieren una atención más estrecha que la mayoría de los desechos. Los cuerpos cohete son cualquier objeto que contenga las cadenas \"R/B\" o \"AKM\" (Apogee Kick Motor) o \"PKM\" (Perigee Kick Motor) pero no \"DEB\" (Debris) en el nombre común del objeto SATCAT."], "Satellite": ["Cualquier objeto en órbita alrededor de la Tierra. Se utiliza indistintamente con \"objeto espacial residente\". Sin embargo, suele utilizarse erróneamente para referirse a la carga útil. Tanto los escombros como la Luna son satélites (SI 534-03)."], "Satellite Box Score": ["Contabilización de los objetos artificiales que han estado o están en órbita por país. (SI 534-03)"], "Satellite Catalog Number": ["Número secuencial asignado por las Fuerzas Espaciales estadounidenses a medida que se catalogan los objetos. Sinónimos: Número de catálogo, NORAD_CAT_ID y OBJECT_NUMBER."], "Satellite Catalog (SATCAT)": ["Catálogo de datos de posición de satélites mantenido por 18 SDS.(SI 534-03)"], "Satellite Situation Report": ["Listado de los satélites (objetos) actualmente en órbita y de los que han orbitado anteriormente la Tierra. Algunos objetos son demasiado pequeños o están demasiado lejos de la superficie terrestre para ser detectados; por ello, el Informe sobre la situación de los satélites no incluye todos los objetos artificiales que orbitan la Tierra."], "Second Derivative of the Mean Motion": ["Mide la segunda derivada temporal del movimiento medio diario."], "SpaceDataSource.org": ["Un sitio web desactivado. Su funcionalidad para compartir archivos se añadió a space-track.org en 2014.Space-Track.orgEl sitio web que proporciona servicios e información no clasificados de la SSA. Space-Track.org está gestionado, mantenido y administrado por CFSCC.SpaceLa zona por encima de la altitud más baja que permite a un vehículo orbitar la Tierra sin entrar en la atmósfera terrestre. Esa altitud es de aproximadamente 100 kilómetros (62 millas).Space Surveillance DataDatos derivados de la observación del espacio y las actividades que ocurren en el espacio.Space WeatherLas condiciones y fenómenos en el espacio y específicamente en el entorno cercano a la Tierra que pueden afectar a los activos espaciales o las operaciones espaciales.SI 534-03USSTRATCOM Strategic Instruction (SI) 534-03, Sharing Space Situational Awareness (SSA) Information, 18 de enero de 2013. Establece una guía estándar para proporcionar información no clasificada SSA a las agencias del Gobierno de los Estados Unidos (USG) (incluidas las organizaciones que apoyan el USG bajo contrato) y entidades no USG.Tracking and Impact Prediction (TIP) MessageProjected satellite reentry predictions for objects which have the potential for generating debris which could pose a hazard to people or property on Earth. y Two Line Element set (TLE)Una representación matemática de la órbita media de un satélite. Formato de tres líneasIgual que un TLE, salvo que la primera línea contiene el nombre común del satélite.Acuerdo de usuarioTérminos y condiciones que un usuario potencial debe aceptar y cumplir para obtener acceso a Space-Track.org.Equinoccio de primaveraPunto de la esfera celeste en el que el Sol pasa de sur a norte del ecuador celeste cada año."]}, "type": "no_NEW"}