{"time": "20240409", "data": {"Space Mining": ["Super aplicacion para el estudio de objetos espaciales"], "Apogee": ["Point in the orbit where an Earth satellite is farthest from the Earth. Units are kilometers.\n                    link"], "Argument of Perigee (Degrees)": ["The angle between the ascending node and the orbit's point of closest\n                     approach to the earth (perigee).\n                    link"], "B* Drag Term": ["Also called the radiation pressure coefficient. Units are earth radii^-1.\n                     The last two characters define an applicable power of 10.\n                    link"], "Catalog Change Report": ["Report that details the changes (launches, additions, decays and updates)\n                     to the satellite catalog (SATCAT).\n                     Now parts 4 & 5 of the SSR\n"], "Catalog Number": ["Sequential number assigned by the US Space Force as objects are cataloged.\n                     Synonyms: Satellite Catalog Number, NORAD_CAT_ID, and OBJECT_NUMBER.\n                    link"], "Celestial Equator": ["It is a projection of the terrestrial equator out into space.\n                    link"], "Checksum": ["Sum of all of the characters in the data line, modulo 10.\n                    link"], "Common Name": ["Also known as OBJECT_NAME, this is simply the name associated with the\n                     satellite.\n                    link"], "Complete Data Files": ["See: link"], "Conjunction Assessment (CA)": ["The process of predicting and reporting the close approaches\n                     between Resident Space Object (RSOs) or between launch vehicles and RSOs.\n                    link"], "Conjunction Data Message (CDM)": ["CCSDS Recommended Standard\n                    message format for exchanging spacecraft conjunction information between\n                    originators of Conjunction Assessments (CAs) and satellite owner/operators\n                    and other authorized parties.\n                "], "Conjunction Summary Message (CSM) - DEPRECATED": ["The CSM is a fixed-format ASCII formatted message which contains\n                     information about a predicted conjunction between space\n                     objects.\n                "], "Country": ["The nation or group that has responsibility for an object"], "Current Catalog Files": ["See: link"], "Debris": ["Any object with the string 'DEB' or 'COOLANT' or 'SHROUD' or 'WESTFORD\n                     NEEDLES' in the SATCAT object common name.\n                    link"], "Decay": ["The lessening of the eccentricity of the elliptical orbit of an artificial satellite.\n                    link"], "Decay Date": ["Date object reentered the earth's atmosphere in YYYY-MM-DD format.\n                    link"], "Decay Message Types": ["SATCAT - Historical.", "Decay Entry - Historical.", "TIP Message - Prediction.", "60day Decay - Prediction."], "Eccentricity": ["A constant defining the shape of the orbit (0=circular, Less than 1=elliptical).\n                    link"], "Element Number": ["The ELSET number is a running count of all ELSETs generated by 18 SDS for this object.\n                    link"], "Element Set (ELSET)": ["See: Two Line Element set."], "Element Set Epoch": ["The first two digits ('13') indicate the year. Add 1900 for years >= 57,\n                     and 2000 for all others. The remainder of the field ('236.56031392') is\n                     the Julian day of the year. link"], "Epoch": ["The specific time at which the position of a satellite is defined.\n                    link"], "File": ["The unique identifying number of the source file for a particular object's data - higher numbers\n                     are more recent uploads.\n                "], "First Derivative of the Mean Motion": ["Is the daily rate of change in the number of revolutions the object completes each day, divided by\n                     2. Units are\n                     revolutions/day.\n                    link"], "Geosynchronous Report": ["Report generated using search parameters of satellite period between 1430-1450 minutes.\n                    link"], "Inclination - Orbital Inclination (Degrees)": ["The angle between the equator and the orbit plane."], "INTLDES - International Designator": ["Also known as COSPAR designation or NSSDC ID, this is one format for\n                     uniquely identifying an object.\n                    link"], "CFSCC": ["The Combined Force Space Component Command is a component of United States Space Command                     and is responsible for executing continuous, integrated\n                     space operations to deliver theater and global effects in support of\n                     national and combatant commander objectives.\n                    link"], "Latest Data": ["Displays the latest ELSET for the object.\n                    link"], "Latest ELSET": ["Displays the last 5 ELSETs for the object.\n                    link"], "Launch Date": ["Date object was launched in YYYY-MM-DD format.\n                     See: link"], "Launch Number": ["A three-letter code representing the sequential identifier of a piece in a launch."], "Launch Site": ["See: link"], "Laser Clearinghouse (LCH)": ["An organization within CFSCC that supports safe and responsible laser\n                     activities consistent with the needs of national defense.\n                     See: link"], "Mean Anomaly (degrees)": ["The angle, measured from perigee, of the satellite location in the orbit referenced to a circular\n                     orbit with radius equal to\n                     the semi-major axis. link"], "Mean Equinox": ["The direction to the equinox at a particular epoch, with the effect of\n                     nutation subtracted.\n                    link\n"], "Message Epoch": ["The UTC time that 18 SDS generated a message."], "New Registered User Application": ["On-line application submitted in order to obtain a user account on Space-Track.org\n                    link"], "Object ID": ["The CCSDS's name for International Designator."], "Object Number - Catalog Number": ["Synonyms: Satellite Catalog Number, NORAD_CAT_ID, Object Number"], "Orbit Mean-Elements Message (OMM)": ["An approved international standard for a mathematical representation of a\n                     satellite’s mean orbit IAW CCSDS 502.0-B-2 Orbit Data Messages Blue Book.\n                "], "Orbital Data Request (ODR)": ["The ODR is the form submitted by requesters asking for SSA services or\n                     information.\n                    link"], "Orbital Data Request Process": ["The procedures used by Space-Track.org users to request Space\n                     Situational Awareness (SSA) advanced services support.\n                    link"], "Orbit Inclination (Degrees)": ["The angle between the equator and the orbit plane.\n                    link"], "Owner/Operator (O/O)": [], "Payload": ["Any object not classified in the SATCAT as a rocket body or debris is\n                     considered a payload.\n                    link"], "Perigee": ["Point in the orbit where an Earth satellite is closest to the Earth. Units are kilometers.\n                    link"], "Period": ["The number of minutes an object takes to make one full orbit.\n                    link"], "Precedence": ["In the Decay class, lower PRECEDENCE values indicate more recent data.\n                    link"], "Predicted Decay Location": ["In the TIP class, LAT / LON values show the location above which an object\n                     is predicted to arrive at 10km altitude during its descent, not the\n                     predicted Earth impact location.\n                "], "Predicted Decay Time": ["The time that an object is predicted to reach its decay location. Format:\n                     GMT Date (YYYY-MM-DD, HH:MM:SS) +/- XX Hours.\n                "], "Radar Cross Section (RCS)": ["A measure of how detectable an object is by radar, measured in square\n                     meters. We do not provide numeric RCS values unless you have a valid requirement to see them. If\n                     you\n                     have a requirement for these values, please submit an Orbital Data Request (ODR) to get permission\n                     for\n                     RCS values. See our help page at https://www.space-track.org//documentation#/odr.\n                    link"], "Recent Satellite Decays": ["A listing of recent satellite decays on Space-Track.org.\n                    link"], "Revolution Number at Epoch": ["The number of orbits the object has completed at Epoch Time.\n                    link"], "Right Ascension (or Longitude) of Ascending Node (degrees)": ["Is the angle of the ascending node measured EAST of the vernal equinox\n                     along the celestial equator.\n                    link"], "Rocket Body": ["The propulsion unit(s) used to deploy satellites into orbit. These are\n                     cataloged differently from standard debris because they can have mechanisms\n                     or fuel on board that can affect the orbital behavior of the rocket body\n                     even after long periods of time. Rocket bodies are also constructed to\n                     endure high temperatures and stresses associated with launch so they have a\n                     greater probability of surviving reentry and require closer attention\n                     than most debris. Rocket Bodies are any object which contains the strings\n                     'R/B' or 'AKM' (Apogee Kick Motor) or 'PKM' (Perigee Kick Motor)\n                     but not 'DEB' (Debris) in the SATCAT object common name.\n                    link"], "Satellite": ["Any object in orbit around the Earth. Used interchangeably with 'resident\n                     space object'. However, commonly and mistakenly used to mean payload.\n                     Both a piece of debris and the moon are satellites.(SI 534-03)\n                "], "Satellite Box Score": ["Accounting of man-made objects that have been or are in orbit by country.\n                     (SI 534-03)\n                    link"], "Satellite Catalog Number": ["Sequential number assigned by the US Space Force as objects are cataloged.\n                     Synonyms: Catalog Number, NORAD_CAT_ID, and OBJECT_NUMBER.\n                    link"], "Satellite Catalog (SATCAT)": ["A catalog of satellite positional data maintained by 18 SDS.(SI 534-03)\n                    link"], "Satellite Situation Report": ["Listing of those satellites (objects) currently in orbit and those which\n                     have previously orbited the Earth. Some objects are too small or too far\n                     from the Earth's surface to be detected; therefore, the Satellite Situation\n                     Report does not include all man-made objects orbiting the Earth.\n                    link"], "Second Derivative of the Mean Motion": ["Measures the second time derivative in daily mean motion.\n                    link"], "SpaceDataSource.org": ["A deactivated website. Its file sharing functionality was added to\n                     space-track.org in 2014.\n\n                Space-Track.org\n                The website that provides unclassified SSA services and information.\n                     Space-Track.org is managed, maintained and administered by CFSCC.\n                    link\nSpace\nThe area above the lowest altitude that permits a vehicle to orbit\n                     the Earth without entering the earth's atmosphere.\n                     That altitude is approximately 100 kilometers (62 miles).\n                    link\nSpace Surveillance Data\nData derived from the observation of space and activities occurring in space.\n                    link\nSpace Weather\nThe conditions and phenomena in space and specifically in the near-Earth\n                     environment that may affect space assets or space operations.\n                    link\nSI 534-03\nUSSTRATCOM Strategic Instruction (SI) 534-03, Sharing Space Situational\n                                     Awareness (SSA) Information, 18 January 2013. Establishes standard guidance\n                                     for providing unclassified SSA information to\n                                     United States Government (USG) agencies (including organizations\n                                     supporting the USG under contract) and non-USG entities.\n                \nTracking and Impact Prediction (TIP) Message\nProjected satellite reentry predictions for objects which have the potential\n                     for generating debris which could pose a hazard to people or property on\n                     Earth. link\n                     and link\nTwo Line Element set (TLE)\nA mathematical representation of a satellite’s mean orbit.\n                     See: link\nThree Line Format\nSame as a TLE except the first line contains the satellite common name.\n                    link\nUser Agreement\nThe terms and conditions a potential user must agree to and abide by in order to obtain access to\n                     Space-Track.org.\n                    link\nVernal Equinox\nThe point on the celestial sphere at which the Sun passes from south to north of the celestial\n                     equator each year.\n                    link\n"]}, "type": "NEW"}